{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "<POST_STATION_REMAP>": 4,
  "<POST_GRENFELL>": 5,
  "<DT_5MIN>": 6,
  "<DT_15MIN>": 7,
  "<DT_30MIN>": 8,
  "<DT_1H>": 9,
  "<DT_2H>": 10,
  "<DT_4H>": 11,
  "<DT_8H>": 12,
  "<DT_1D>": 13,
  "<DT_2D>": 14,
  "<DT_LONG>": 15,
  "<STATION_ACTON>": 16,
  "<STATION_ADDINGTON>": 17,
  "<STATION_BARKING>": 18,
  "<STATION_BARNET>": 19,
  "<STATION_BATTERSEA>": 20,
  "<STATION_BECKENHAM>": 21,
  "<STATION_BETHNAL_GREEN>": 22,
  "<STATION_BEXLEY>": 23,
  "<STATION_BIGGIN_HILL>": 24,
  "<STATION_BRIXTON>": 25,
  "<STATION_BROMLEY>": 26,
  "<STATION_CHELSEA>": 27,
  "<STATION_CHINGFORD>": 28,
  "<STATION_CHISWICK>": 29,
  "<STATION_CLAPHAM>": 30,
  "<STATION_CROYDON>": 31,
  "<STATION_DAGENHAM>": 32,
  "<STATION_DEPTFORD>": 33,
  "<STATION_DOCKHEAD>": 34,
  "<STATION_DOWGATE>": 35,
  "<STATION_EALING>": 36,
  "<STATION_EAST_GREENWICH>": 37,
  "<STATION_EAST_HAM>": 38,
  "<STATION_EDMONTON>": 39,
  "<STATION_ELTHAM>": 40,
  "<STATION_ENFIELD>": 41,
  "<STATION_ERITH>": 42,
  "<STATION_EUSTON>": 43,
  "<STATION_FELTHAM>": 44,
  "<STATION_FINCHLEY>": 45,
  "<STATION_FOREST_HILL>": 46,
  "<STATION_FULHAM>": 47,
  "<STATION_GREENWICH>": 48,
  "<STATION_HAINAULT>": 49,
  "<STATION_HAMMERSMITH>": 50,
  "<STATION_HAROLD_HILL>": 51,
  "<STATION_HARROW>": 52,
  "<STATION_HAYES>": 53,
  "<STATION_HEATHROW>": 54,
  "<STATION_HENDON>": 55,
  "<STATION_HESTON>": 56,
  "<STATION_HILLINGDON>": 57,
  "<STATION_HOLLOWAY>": 58,
  "<STATION_HOMERTON>": 59,
  "<STATION_HORNCHURCH>": 60,
  "<STATION_HORNSEY>": 61,
  "<STATION_ILFORD>": 62,
  "<STATION_ISLINGTON>": 63,
  "<STATION_KENSINGTON>": 64,
  "<STATION_KENTISH_TOWN>": 65,
  "<STATION_KINGSTON>": 66,
  "<STATION_LAMBETH>": 67,
  "<STATION_LEE_GREEN>": 68,
  "<STATION_LEWISHAM>": 69,
  "<STATION_LEYTON>": 70,
  "<STATION_LEYTONSTONE>": 71,
  "<STATION_MILL_HILL>": 72,
  "<STATION_MILLWALL>": 73,
  "<STATION_MITCHAM>": 74,
  "<STATION_NEW_CROSS>": 75,
  "<STATION_NEW_MALDEN>": 76,
  "<STATION_NORBURY>": 77,
  "<STATION_NORTH_KENSINGTON>": 78,
  "<STATION_NORTHOLT>": 79,
  "<STATION_OLD_KENT_ROAD>": 80,
  "<STATION_ORPINGTON>": 81,
  "<STATION_PADDINGTON>": 82,
  "<STATION_PARK_ROYAL>": 83,
  "<STATION_PECKHAM>": 84,
  "<STATION_PLAISTOW>": 85,
  "<STATION_PLUMSTEAD>": 86,
  "<STATION_POPLAR>": 87,
  "<STATION_PURLEY>": 88,
  "<STATION_RICHMOND>": 89,
  "<STATION_ROMFORD>": 90,
  "<STATION_RUISLIP>": 91,
  "<STATION_SHADWELL>": 92,
  "<STATION_SHOREDITCH>": 93,
  "<STATION_SIDCUP>": 94,
  "<STATION_SOHO>": 95,
  "<STATION_SOUTHALL>": 96,
  "<STATION_SOUTHGATE>": 97,
  "<STATION_STANMORE>": 98,
  "<STATION_STOKE_NEWINGTON>": 99,
  "<STATION_STRATFORD>": 100,
  "<STATION_SURBITON>": 101,
  "<STATION_SUTTON>": 102,
  "<STATION_TOOTING>": 103,
  "<STATION_TOTTENHAM>": 104,
  "<STATION_TWICKENHAM>": 105,
  "<STATION_WALLINGTON>": 106,
  "<STATION_WALTHAMSTOW>": 107,
  "<STATION_WANDSWORTH>": 108,
  "<STATION_WEMBLEY>": 109,
  "<STATION_WENNINGTON>": 110,
  "<STATION_WEST_HAMPSTEAD>": 111,
  "<STATION_WEST_NORWOOD>": 112,
  "<STATION_WHITECHAPEL>": 113,
  "<STATION_WILLESDEN>": 114,
  "<STATION_WIMBLEDON>": 115,
  "<STATION_WOODFORD>": 116,
  "<STATION_WOODSIDE>": 117,
  "<WARD_ABBEY>": 118,
  "<WARD_ABBEY_ROAD>": 119,
  "<WARD_ABBEY_WOOD>": 120,
  "<WARD_ABINGDON>": 121,
  "<WARD_ADDISCOMBE_EAST>": 122,
  "<WARD_ADDISCOMBE_WEST>": 123,
  "<WARD_ADDISON>": 124,
  "<WARD_ALDBOROUGH>": 125,
  "<WARD_ALDERSGATE>": 126,
  "<WARD_ALDGATE>": 127,
  "<WARD_ALEXANDRA>": 128,
  "<WARD_ALEXANDRA_PARK>": 129,
  "<WARD_ALIBON>": 130,
  "<WARD_ALPERTON>": 131,
  "<WARD_ARNOS_GROVE>": 132,
  "<WARD_ARSENAL>": 133,
  "<WARD_AVONMORE>": 134,
  "<WARD_ADDISCOMBE>": 135,
  "<WARD_ASHBURTON>": 136,
  "<WARD_BALHAM>": 137,
  "<WARD_BARKING_RIVERSIDE>": 138,
  "<WARD_BARKINGSIDE>": 139,
  "<WARD_BARNEHURST>": 140,
  "<WARD_BARNES>": 141,
  "<WARD_BARNET_VALE>": 142,
  "<WARD_BARNHILL>": 143,
  "<WARD_BARNSBURY>": 144,
  "<WARD_BASSISHAW>": 145,
  "<WARD_BATTERSEA_PARK>": 146,
  "<WARD_BAYSWATER>": 147,
  "<WARD_BEAM>": 148,
  "<WARD_BEAM_PARK>": 149,
  "<WARD_BECKENHAM_TOWN_&_COPERS_COPE>": 150,
  "<WARD_BECKTON>": 151,
  "<WARD_BECONTREE>": 152,
  "<WARD_BEDDINGTON>": 153,
  "<WARD_BEDDINGTON_NORTH>": 154,
  "<WARD_BEDDINGTON_SOUTH>": 155,
  "<WARD_BEDFONT>": 156,
  "<WARD_BELLINGHAM>": 157,
  "<WARD_BELMONT>": 158,
  "<WARD_BELMORE>": 159,
  "<WARD_BELSIZE>": 160,
  "<WARD_BELVEDERE>": 161,
  "<WARD_BENSHAM_MANOR>": 162,
  "<WARD_BERRYLANDS>": 163,
  "<WARD_BETHNAL_GREEN>": 164,
  "<WARD_BEXLEYHEATH>": 165,
  "<WARD_BICKLEY_&_SUNDRIDGE>": 166,
  "<WARD_BIGGIN_HILL>": 167,
  "<WARD_BILLINGSGATE>": 168,
  "<WARD_BISHOP'S>": 169,
  "<WARD_BISHOPSGATE>": 170,
  "<WARD_BLACKFEN_&_LAMORBEY>": 171,
  "<WARD_BLACKHEATH>": 172,
  "<WARD_BLACKHEATH_WESTCOMBE>": 173,
  "<WARD_BLACKWALL_&_CUBITT_TOWN>": 174,
  "<WARD_BLENDON_&_PENHILL>": 175,
  "<WARD_BLOOMSBURY>": 176,
  "<WARD_BOLEYN>": 177,
  "<WARD_BOROUGH_&_BANKSIDE>": 178,
  "<WARD_BOROUGH_BEXLEY>": 179,
  "<WARD_BOROUGH_CITY_OF_LONDON>": 180,
  "<WARD_BOROUGH_HACKNEY>": 181,
  "<WARD_BOROUGH_HILLINGDON>": 182,
  "<WARD_BOROUGH_NEWHAM>": 183,
  "<WARD_BOROUGH_REDBRIDGE>": 184,
  "<WARD_BOUNDS_GREEN>": 185,
  "<WARD_BOW_EAST>": 186,
  "<WARD_BOW_WEST>": 187,
  "<WARD_BOWES>": 188,
  "<WARD_BREAD_STREET>": 189,
  "<WARD_BRENTFORD_EAST>": 190,
  "<WARD_BRENTFORD_WEST>": 191,
  "<WARD_BRIDGE>": 192,
  "<WARD_BRIMSDOWN>": 193,
  "<WARD_BRIXTON_ACRE_LANE>": 194,
  "<WARD_BRIXTON_HILL>": 195,
  "<WARD_BRIXTON_NORTH>": 196,
  "<WARD_BRIXTON_RUSH_COMMON>": 197,
  "<WARD_BRIXTON_WINDRUSH>": 198,
  "<WARD_BROAD_GREEN>": 199,
  "<WARD_BROAD_STREET>": 200,
  "<WARD_BROCKLEY>": 201,
  "<WARD_BROMLEY_COMMON_&_HOLWOOD>": 202,
  "<WARD_BROMLEY_NORTH>": 203,
  "<WARD_BROMLEY_SOUTH>": 204,
  "<WARD_BROMLEY_TOWN>": 205,
  "<WARD_BROMPTON_&_HANS_TOWN>": 206,
  "<WARD_BRONDESBURY_PARK>": 207,
  "<WARD_BROOK_GREEN>": 208,
  "<WARD_BROWNSWOOD>": 209,
  "<WARD_BRUCE_CASTLE>": 210,
  "<WARD_BRUNSWICK_PARK>": 211,
  "<WARD_BULLSMOOR>": 212,
  "<WARD_BUNHILL>": 213,
  "<WARD_BURNT_OAK>": 214,
  "<WARD_BUSH_HILL_PARK>": 215,
  "<WARD_BLACKFEN_AND_LAMORBEY>": 216,
  "<WARD_BLENDON_AND_PENHILL>": 217,
  "<WARD_BRAMPTON>": 218,
  "<WARD_CALEDONIAN>": 219,
  "<WARD_CAMBERWELL_GREEN>": 220,
  "<WARD_CAMDEN_SQUARE>": 221,
  "<WARD_CAMDEN_TOWN>": 222,
  "<WARD_CAMPDEN>": 223,
  "<WARD_CANARY_WHARF>": 224,
  "<WARD_CANBURY_GARDENS>": 225,
  "<WARD_CANDLEWICK>": 226,
  "<WARD_CANN_HALL>": 227,
  "<WARD_CANNING_TOWN_NORTH>": 228,
  "<WARD_CANNING_TOWN_SOUTH>": 229,
  "<WARD_CANNON_HILL>": 230,
  "<WARD_CANONBURY>": 231,
  "<WARD_CANONS>": 232,
  "<WARD_CARSHALTON_CENTRAL>": 233,
  "<WARD_CARSHALTON_SOUTH_&_CLOCKHOUSE>": 234,
  "<WARD_CARTERHATCH>": 235,
  "<WARD_CASTLE_BAYNARD>": 236,
  "<WARD_CATFORD_SOUTH>": 237,
  "<WARD_CATHALL>": 238,
  "<WARD_CATHEDRALS>": 239,
  "<WARD_CAZENOVE>": 240,
  "<WARD_CENTENARY>": 241,
  "<WARD_CENTRAL_GREENFORD>": 242,
  "<WARD_CHADWELL>": 243,
  "<WARD_CHADWELL_HEATH>": 244,
  "<WARD_CHAMPION_HILL>": 245,
  "<WARD_CHAPEL_END>": 246,
  "<WARD_CHARLTON_HORNFAIR>": 247,
  "<WARD_CHARLTON_VILLAGE_&_RIVERSIDE>": 248,
  "<WARD_CHARVILLE>": 249,
  "<WARD_CHAUCER>": 250,
  "<WARD_CHEAM>": 251,
  "<WARD_CHEAP>": 252,
  "<WARD_CHELSEA_RIVERSIDE>": 253,
  "<WARD_CHELSFIELD>": 254,
  "<WARD_CHESSINGTON_SOUTH_&_MALDEN_RUSHETT>": 255,
  "<WARD_CHILDS_HILL>": 256,
  "<WARD_CHINGFORD_GREEN>": 257,
  "<WARD_CHISLEHURST>": 258,
  "<WARD_CHISWICK_GUNNERSBURY>": 259,
  "<WARD_CHISWICK_HOMEFIELDS>": 260,
  "<WARD_CHISWICK_RIVERSIDE>": 261,
  "<WARD_CHURCH_STREET>": 262,
  "<WARD_CHURCHFIELDS>": 263,
  "<WARD_CHURCHILL>": 264,
  "<WARD_CLAPHAM_COMMON_&_ABBEVILLE>": 265,
  "<WARD_CLAPHAM_EAST>": 266,
  "<WARD_CLAPHAM_PARK>": 267,
  "<WARD_CLAPHAM_TOWN>": 268,
  "<WARD_CLAYHALL>": 269,
  "<WARD_CLEMENTSWOOD>": 270,
  "<WARD_CLERKENWELL>": 271,
  "<WARD_CLISSOLD>": 272,
  "<WARD_CLOCK_HOUSE>": 273,
  "<WARD_COCKFOSTERS>": 274,
  "<WARD_COLEMAN_STREET>": 275,
  "<WARD_COLHAM_&_COWLEY>": 276,
  "<WARD_COLINDALE_NORTH>": 277,
  "<WARD_COLINDALE_SOUTH>": 278,
  "<WARD_COLLEGE_PARK_&_OLD_OAK>": 279,
  "<WARD_COLLEGE_PARK_AND_OLD_OAK>": 280,
  "<WARD_COLLIERS_WOOD>": 281,
  "<WARD_COLVILLE>": 282,
  "<WARD_CONINGHAM>": 283,
  "<WARD_COOMBE_HILL>": 284,
  "<WARD_COOMBE_VALE>": 285,
  "<WARD_CORDWAINER>": 286,
  "<WARD_CORNHILL>": 287,
  "<WARD_COULSDON_TOWN>": 288,
  "<WARD_COURTFIELD>": 289,
  "<WARD_CRANBROOK>": 290,
  "<WARD_CRANFORD>": 291,
  "<WARD_CRANHAM>": 292,
  "<WARD_CRAY_VALLEY_EAST>": 293,
  "<WARD_CRAYFORD>": 294,
  "<WARD_CRICKET_GREEN>": 295,
  "<WARD_CRICKLEWOOD>": 296,
  "<WARD_CRICKLEWOOD_&_MAPESBURY>": 297,
  "<WARD_CRIPPLEGATE>": 298,
  "<WARD_CROFTON_PARK>": 299,
  "<WARD_CROOK_LOG>": 300,
  "<WARD_CROUCH_END>": 301,
  "<WARD_CRYSTAL_PALACE>": 302,
  "<WARD_CRYSTAL_PALACE_&_ANERLEY>": 303,
  "<WARD_CRYSTAL_PALACE_&_UPPER_NORWOOD>": 304,
  "<WARD_CUSTOM_HOUSE>": 305,
  "<WARD_CHASE>": 306,
  "<WARD_CHRISTCHURCH>": 307,
  "<WARD_CHURCH_END>": 308,
  "<WARD_COLINDALE>": 309,
  "<WARD_COLLEGE>": 310,
  "<WARD_COLYERS>": 311,
  "<WARD_COULSDON_EAST>": 312,
  "<WARD_COULSDON_WEST>": 313,
  "<WARD_CRAY_MEADOWS>": 314,
  "<WARD_CRAY_VALLEY_WEST>": 315,
  "<WARD_CROHAM>": 316,
  "<WARD_DALGARNO>": 317,
  "<WARD_DALSTON>": 318,
  "<WARD_DARWIN>": 319,
  "<WARD_DE_BEAUVOIR>": 320,
  "<WARD_DEPTFORD>": 321,
  "<WARD_DOLLIS_HILL>": 322,
  "<WARD_DORMERS_WELLS>": 323,
  "<WARD_DOWGATE>": 324,
  "<WARD_DOWNHAM>": 325,
  "<WARD_DULWICH_HILL>": 326,
  "<WARD_DULWICH_VILLAGE>": 327,
  "<WARD_DULWICH_WOOD>": 328,
  "<WARD_DANSON_PARK>": 329,
  "<WARD_EALING_BROADWAY>": 330,
  "<WARD_EALING_COMMON>": 331,
  "<WARD_EARL'S_COURT>": 332,
  "<WARD_EAST_ACTON>": 333,
  "<WARD_EAST_BARNET>": 334,
  "<WARD_EAST_FINCHLEY>": 335,
  "<WARD_EAST_GREENWICH>": 336,
  "<WARD_EAST_HAM>": 337,
  "<WARD_EAST_HAM_SOUTH>": 338,
  "<WARD_EAST_PUTNEY>": 339,
  "<WARD_EAST_SHEEN>": 340,
  "<WARD_EAST_WICKHAM>": 341,
  "<WARD_EASTBROOK_&_RUSH_GREEN>": 342,
  "<WARD_EASTBURY>": 343,
  "<WARD_EASTCOTE>": 344,
  "<WARD_EDGWARE>": 345,
  "<WARD_EDGWAREBURY>": 346,
  "<WARD_EDMONTON_GREEN>": 347,
  "<WARD_ELM_PARK>": 348,
  "<WARD_ELTHAM_PAGE>": 349,
  "<WARD_ELTHAM_PARK_&_PROGRESS>": 350,
  "<WARD_ELTHAM_SOUTH>": 351,
  "<WARD_ELTHAM_TOWN_&_AVERY_HILL>": 352,
  "<WARD_EMERSON_PARK>": 353,
  "<WARD_ENDLEBURY>": 354,
  "<WARD_ENFIELD_LOCK>": 355,
  "<WARD_ERITH>": 356,
  "<WARD_EVELYN>": 357,
  "<WARD_EAST_DULWICH>": 358,
  "<WARD_EAST_HAM_NORTH>": 359,
  "<WARD_EAST_WALWORTH>": 360,
  "<WARD_ELTHAM_NORTH>": 361,
  "<WARD_FAIRFIELD>": 362,
  "<WARD_FAIRLOP>": 363,
  "<WARD_FALCONBROOK>": 364,
  "<WARD_FALCONWOOD_&_WELLING>": 365,
  "<WARD_FARADAY>": 366,
  "<WARD_FARNBOROUGH_&_CROFTON>": 367,
  "<WARD_FARRINGDON_WITHIN>": 368,
  "<WARD_FARRINGDON_WITHOUT>": 369,
  "<WARD_FELTHAM_NORTH>": 370,
  "<WARD_FELTHAM_WEST>": 371,
  "<WARD_FIGGE'S_MARSH>": 372,
  "<WARD_FINCHLEY_CHURCH_END>": 373,
  "<WARD_FINSBURY_PARK>": 374,
  "<WARD_FOREST>": 375,
  "<WARD_FOREST_GATE_NORTH>": 376,
  "<WARD_FOREST_GATE_SOUTH>": 377,
  "<WARD_FOREST_HILL>": 378,
  "<WARD_FORTIS_GREEN>": 379,
  "<WARD_FORTUNE_GREEN>": 380,
  "<WARD_FRIERN_BARNET>": 381,
  "<WARD_FROGNAL>": 382,
  "<WARD_FULHAM_BROADWAY>": 383,
  "<WARD_FULHAM_REACH>": 384,
  "<WARD_FULHAM_TOWN>": 385,
  "<WARD_FULLWELL>": 386,
  "<WARD_FULWELL_&_HAMPTON_HILL>": 387,
  "<WARD_FURZEDOWN>": 388,
  "<WARD_FALCONWOOD_AND_WELLING>": 389,
  "<WARD_FIELDWAY>": 390,
  "<WARD_GARDEN_SUBURB>": 391,
  "<WARD_GASCOIGNE>": 392,
  "<WARD_GIPSY_HILL>": 393,
  "<WARD_GOLBORNE>": 394,
  "<WARD_GOLDERS_GREEN>": 395,
  "<WARD_GOODMAYES>": 396,
  "<WARD_GOOSE_GREEN>": 397,
  "<WARD_GOOSHAYS>": 398,
  "<WARD_GORESBROOK>": 399,
  "<WARD_GOSPEL_OAK>": 400,
  "<WARD_GRANGE_PARK>": 401,
  "<WARD_GRAVENEY>": 402,
  "<WARD_GREEN_LANE_&_ST._JAMES>": 403,
  "<WARD_GREEN_STREET_EAST>": 404,
  "<WARD_GREEN_STREET_WEST>": 405,
  "<WARD_GREENFORD_BROADWAY>": 406,
  "<WARD_GREENHILL>": 407,
  "<WARD_GREENWICH_CREEKSIDE>": 408,
  "<WARD_GREENWICH_PARK>": 409,
  "<WARD_GREENWICH_PENINSULA>": 410,
  "<WARD_GROVE>": 411,
  "<WARD_GROVE_GREEN>": 412,
  "<WARD_GROVE_PARK>": 413,
  "<WARD_GRANGE>": 414,
  "<WARD_GREENFORD_GREEN>": 415,
  "<WARD_HACKBRIDGE>": 416,
  "<WARD_HACKNEY_CENTRAL>": 417,
  "<WARD_HACKNEY_DOWNS>": 418,
  "<WARD_HACKNEY_WICK>": 419,
  "<WARD_HACTON>": 420,
  "<WARD_HAGGERSTON>": 421,
  "<WARD_HAINAULT>": 422,
  "<WARD_HALE_END_&_HIGHAMS_PARK_SOUTH>": 423,
  "<WARD_HALE_END_AND_HIGHAMS_PARK>": 424,
  "<WARD_HAM,_PETERSHAM_&_RICHMOND_RIVERSIDE>": 425,
  "<WARD_HAMMERSMITH_BROADWAY>": 426,
  "<WARD_HAMPSTEAD_TOWN>": 427,
  "<WARD_HAMPTON>": 428,
  "<WARD_HAMPTON_NORTH>": 429,
  "<WARD_HAMPTON_WICK_&_SOUTH_TEDDINGTON>": 430,
  "<WARD_HANGER_HILL>": 431,
  "<WARD_HANWELL_BROADWAY>": 432,
  "<WARD_HANWORTH_PARK>": 433,
  "<WARD_HANWORTH_VILLAGE>": 434,
  "<WARD_HAREFIELD_VILLAGE>": 435,
  "<WARD_HARLESDEN_&_KENSAL_GREEN>": 436,
  "<WARD_HAROLD_WOOD>": 437,
  "<WARD_HARRINGAY>": 438,
  "<WARD_HARROW_ON_THE_HILL>": 439,
  "<WARD_HARROW_ROAD>": 440,
  "<WARD_HARROW_WEALD>": 441,
  "<WARD_HASELBURY>": 442,
  "<WARD_HATCH_END>": 443,
  "<WARD_HATCH_LANE_&_HIGHAMS_PARK_NORTH>": 444,
  "<WARD_HAVERING-ATTE-BOWER>": 445,
  "<WARD_HAVERSTOCK>": 446,
  "<WARD_HAYES_&_CONEY_HALL>": 447,
  "<WARD_HAYES_TOWN>": 448,
  "<WARD_HEADSTONE>": 449,
  "<WARD_HEATH>": 450,
  "<WARD_HEATHFIELD>": 451,
  "<WARD_HEATHROW_VILLAGES>": 452,
  "<WARD_HEATON>": 453,
  "<WARD_HENDON>": 454,
  "<WARD_HERMITAGE_&_GARDENS>": 455,
  "<WARD_HERNE_HILL>": 456,
  "<WARD_HERNE_HILL_&_LOUGHBOROUGH_JUNCTION>": 457,
  "<WARD_HESTON_CENTRAL>": 458,
  "<WARD_HESTON_EAST>": 459,
  "<WARD_HESTON_WEST>": 460,
  "<WARD_HIGH_BARNET>": 461,
  "<WARD_HIGH_STREET>": 462,
  "<WARD_HIGHAM_HILL>": 463,
  "<WARD_HIGHBURY>": 464,
  "<WARD_HIGHBURY_EAST>": 465,
  "<WARD_HIGHBURY_WEST>": 466,
  "<WARD_HIGHFIELD>": 467,
  "<WARD_HIGHGATE>": 468,
  "<WARD_HILLINGDON_EAST>": 469,
  "<WARD_HILLINGDON_WEST>": 470,
  "<WARD_HILLRISE>": 471,
  "<WARD_HILLSIDE>": 472,
  "<WARD_HITHER_GREEN>": 473,
  "<WARD_HOE_STREET>": 474,
  "<WARD_HOLBORN_&_COVENT_GARDEN>": 475,
  "<WARD_HOLBORN_AND_COVENT_GARDEN>": 476,
  "<WARD_HOLLAND>": 477,
  "<WARD_HOLLOWAY>": 478,
  "<WARD_HOMERTON>": 479,
  "<WARD_HOOK_&_CHESSINGTON_NORTH>": 480,
  "<WARD_HORNSEY>": 481,
  "<WARD_HOUNSLOW_CENTRAL>": 482,
  "<WARD_HOUNSLOW_EAST>": 483,
  "<WARD_HOUNSLOW_HEATH>": 484,
  "<WARD_HOUNSLOW_SOUTH>": 485,
  "<WARD_HOUNSLOW_WEST>": 486,
  "<WARD_HOXTON_EAST_&_SHOREDITCH>": 487,
  "<WARD_HOXTON_WEST>": 488,
  "<WARD_HYDE_PARK>": 489,
  "<WARD_HYLANDS_&_HARROW_LODGE>": 490,
  "<WARD_HATCH_LANE>": 491,
  "<WARD_HAYES_AND_CONEY_HALL>": 492,
  "<WARD_ICKENHAM_&_SOUTH_HAREFIELD>": 493,
  "<WARD_ILFORD_TOWN>": 494,
  "<WARD_ISLAND_GARDENS>": 495,
  "<WARD_ISLEWORTH>": 496,
  "<WARD_JUBILEE>": 497,
  "<WARD_JUNCTION>": 498,
  "<WARD_KELSEY_&_EDEN_PARK>": 499,
  "<WARD_KENLEY>": 500,
  "<WARD_KENNINGTON>": 501,
  "<WARD_KENSAL_GREEN>": 502,
  "<WARD_KENTISH_TOWN_NORTH>": 503,
  "<WARD_KENTISH_TOWN_SOUTH>": 504,
  "<WARD_KENTON>": 505,
  "<WARD_KENTON_EAST>": 506,
  "<WARD_KENTON_WEST>": 507,
  "<WARD_KEW>": 508,
  "<WARD_KIDBROOKE_PARK>": 509,
  "<WARD_KIDBROOKE_VILLAGE_&_SUTCLIFFE>": 510,
  "<WARD_KILBURN>": 511,
  "<WARD_KING_GEORGE'S_&_SUNRAY>": 512,
  "<WARD_KING'S_CROSS>": 513,
  "<WARD_KING'S_PARK>": 514,
  "<WARD_KINGSBURY>": 515,
  "<WARD_KINGSTON_GATE>": 516,
  "<WARD_KINGSTON_TOWN>": 517,
  "<WARD_KNIGHT'S_HILL>": 518,
  "<WARD_KNIGHTSBRIDGE_&_BELGRAVIA>": 519,
  "<WARD_KNIGHTSBRIDGE_AND_BELGRAVIA>": 520,
  "<WARD_KELSEY_AND_EDEN_PARK>": 521,
  "<WARD_KIDBROOKE_WITH_HORNFAIR>": 522,
  "<WARD_LADY_MARGARET>": 523,
  "<WARD_LADYWELL>": 524,
  "<WARD_LANCASTER_GATE>": 525,
  "<WARD_LANGBOURN>": 526,
  "<WARD_LANSBURY>": 527,
  "<WARD_LARKSWOOD>": 528,
  "<WARD_LAVENDER>": 529,
  "<WARD_LAVENDER_FIELDS>": 530,
  "<WARD_LAYCOCK>": 531,
  "<WARD_LEA_BRIDGE>": 532,
  "<WARD_LEE_GREEN>": 533,
  "<WARD_LEWISHAM_CENTRAL>": 534,
  "<WARD_LEYTON>": 535,
  "<WARD_LEYTONSTONE>": 536,
  "<WARD_LILLIE>": 537,
  "<WARD_LIME_STREET>": 538,
  "<WARD_LIMEHOUSE>": 539,
  "<WARD_LITTLE_ILFORD>": 540,
  "<WARD_LITTLE_VENICE>": 541,
  "<WARD_LONDON_BRIDGE_&_WEST_BERMONDSEY>": 542,
  "<WARD_LONDON_FIELDS>": 543,
  "<WARD_LONGBRIDGE>": 544,
  "<WARD_LONGLANDS>": 545,
  "<WARD_LONGTHORNTON>": 546,
  "<WARD_LOWER_EDMONTON>": 547,
  "<WARD_LOWER_MORDEN>": 548,
  "<WARD_LOXFORD>": 549,
  "<WARD_LESNES_ABBEY>": 550,
  "<WARD_LIVESEY>": 551,
  "<WARD_MAIDA_VALE>": 552,
  "<WARD_MANOR_PARK>": 553,
  "<WARD_MARKHOUSE>": 554,
  "<WARD_MARLBOROUGH>": 555,
  "<WARD_MARSHALLS_&_RISE_PARK>": 556,
  "<WARD_MARYLAND>": 557,
  "<WARD_MARYLEBONE>": 558,
  "<WARD_MAWNEYS>": 559,
  "<WARD_MAYESBROOK>": 560,
  "<WARD_MAYFIELD>": 561,
  "<WARD_MERTON_PARK>": 562,
  "<WARD_MIDDLE_PARK_&_HORN_PARK>": 563,
  "<WARD_MILDMAY>": 564,
  "<WARD_MILE_END>": 565,
  "<WARD_MILL_HILL>": 566,
  "<WARD_MONKHAMS>": 567,
  "<WARD_MORTLAKE_&_BARNES_COMMON>": 568,
  "<WARD_MOTSPUR_PARK_&_OLD_MALDEN_EAST>": 569,
  "<WARD_MOTTINGHAM>": 570,
  "<WARD_MOTTINGHAM,_COLDHARBOUR_&_NEW_ELTHAM>": 571,
  "<WARD_MUNSTER>": 572,
  "<WARD_MUSWELL_HILL>": 573,
  "<WARD_MYATT'S_FIELDS>": 574,
  "<WARD_MOTTINGHAM_AND_CHISLEHURST_NORTH>": 575,
  "<WARD_NEW_ADDINGTON_NORTH>": 576,
  "<WARD_NEW_ADDINGTON_SOUTH>": 577,
  "<WARD_NEW_CROSS>": 578,
  "<WARD_NEW_CROSS_GATE>": 579,
  "<WARD_NEW_MALDEN_VILLAGE>": 580,
  "<WARD_NEW_SOUTHGATE>": 581,
  "<WARD_NEWBURY>": 582,
  "<WARD_NEWINGTON>": 583,
  "<WARD_NINE_ELMS>": 584,
  "<WARD_NOEL_PARK>": 585,
  "<WARD_NORBITON>": 586,
  "<WARD_NORBURY_&_POLLARDS_HILL>": 587,
  "<WARD_NORBURY_PARK>": 588,
  "<WARD_NORLAND>": 589,
  "<WARD_NORTH_ACTON>": 590,
  "<WARD_NORTH_BERMONDSEY>": 591,
  "<WARD_NORTH_CHEAM>": 592,
  "<WARD_NORTH_GREENFORD>": 593,
  "<WARD_NORTH_HANWELL>": 594,
  "<WARD_NORTH_HARROW>": 595,
  "<WARD_NORTH_RICHMOND>": 596,
  "<WARD_NORTH_WALWORTH>": 597,
  "<WARD_NORTHBURY>": 598,
  "<WARD_NORTHCOTE>": 599,
  "<WARD_NORTHFIELD>": 600,
  "<WARD_NORTHOLT_MANDEVILLE>": 601,
  "<WARD_NORTHOLT_WEST_END>": 602,
  "<WARD_NORTHUMBERLAND_HEATH>": 603,
  "<WARD_NORTHUMBERLAND_PARK>": 604,
  "<WARD_NORTHWICK_PARK>": 605,
  "<WARD_NORTHWOOD>": 606,
  "<WARD_NORTHWOOD_HILLS>": 607,
  "<WARD_NORWOOD_GREEN>": 608,
  "<WARD_NOTTING_DALE>": 609,
  "<WARD_NUNHEAD_&_QUEEN'S_ROAD>": 610,
  "<WARD_NEW_ADDINGTON>": 611,
  "<WARD_NORBURY>": 612,
  "<WARD_NORTH_END>": 613,
  "<WARD_NUNHEAD>": 614,
  "<WARD_OAKWOOD>": 615,
  "<WARD_OLD_COULSDON>": 616,
  "<WARD_OLD_KENT_ROAD>": 617,
  "<WARD_OLD_MALDEN>": 618,
  "<WARD_ORPINGTON>": 619,
  "<WARD_OSTERLEY_&_SPRING_GROVE>": 620,
  "<WARD_OVAL>": 621,
  "<WARD_PALACE_&_HURLINGHAM>": 622,
  "<WARD_PALACE_RIVERSIDE>": 623,
  "<WARD_PALMERS_GREEN>": 624,
  "<WARD_PARK_HILL_&_WHITGIFT>": 625,
  "<WARD_PARSLOES>": 626,
  "<WARD_PARSONS_GREEN_&_SANDFORD>": 627,
  "<WARD_PECKHAM>": 628,
  "<WARD_PECKHAM_RYE>": 629,
  "<WARD_PEMBRIDGE>": 630,
  "<WARD_PENGE_&_CATOR>": 631,
  "<WARD_PERIVALE>": 632,
  "<WARD_PERRY_VALE>": 633,
  "<WARD_PETTS_WOOD_&_KNOLL>": 634,
  "<WARD_PIMLICO_NORTH>": 635,
  "<WARD_PIMLICO_SOUTH>": 636,
  "<WARD_PINKWELL>": 637,
  "<WARD_PINNER>": 638,
  "<WARD_PINNER_SOUTH>": 639,
  "<WARD_PITSHANGER>": 640,
  "<WARD_PLAISTOW>": 641,
  "<WARD_PLAISTOW_NORTH>": 642,
  "<WARD_PLAISTOW_SOUTH>": 643,
  "<WARD_PLAISTOW_WEST_&_CANNING_TOWN_EAST>": 644,
  "<WARD_PLASHET>": 645,
  "<WARD_PLUMSTEAD_&_GLYNDON>": 646,
  "<WARD_PLUMSTEAD_COMMON>": 647,
  "<WARD_POLLARDS_HILL>": 648,
  "<WARD_PONDERS_END>": 649,
  "<WARD_POPLAR>": 650,
  "<WARD_PORTSOKEN>": 651,
  "<WARD_PRESTON>": 652,
  "<WARD_PRIMROSE_HILL>": 653,
  "<WARD_PURLEY_&_WOODCOTE>": 654,
  "<WARD_PURLEY_OAKS_&_RIDDLESDOWN>": 655,
  "<WARD_PLUMSTEAD>": 656,
  "<WARD_PRINCE'S>": 657,
  "<WARD_PURLEY>": 658,
  "<WARD_QUEEN'S_GATE>": 659,
  "<WARD_QUEEN'S_PARK>": 660,
  "<WARD_QUEENHITHE>": 661,
  "<WARD_QUEENS_PARK>": 662,
  "<WARD_QUEENSBURY>": 663,
  "<WARD_RAINHAM_&_WENNINGTON>": 664,
  "<WARD_RAVENSBURY>": 665,
  "<WARD_RAVENSCOURT>": 666,
  "<WARD_RAYNERS_LANE>": 667,
  "<WARD_RAYNES_PARK>": 668,
  "<WARD_REDCLIFFE>": 669,
  "<WARD_REGENT'S_PARK>": 670,
  "<WARD_RIDGEWAY>": 671,
  "<WARD_RIVERSIDE>": 672,
  "<WARD_ROEHAMPTON>": 673,
  "<WARD_ROTHERHITHE>": 674,
  "<WARD_ROUNDWOOD>": 675,
  "<WARD_ROXBOURNE>": 676,
  "<WARD_ROXETH>": 677,
  "<WARD_ROYAL_ALBERT>": 678,
  "<WARD_ROYAL_HOSPITAL>": 679,
  "<WARD_ROYAL_VICTORIA>": 680,
  "<WARD_RUISLIP>": 681,
  "<WARD_RUISLIP_MANOR>": 682,
  "<WARD_RUSH_GREEN_&_CROWLANDS>": 683,
  "<WARD_RUSHEY_GREEN>": 684,
  "<WARD_RYE_LANE>": 685,
  "<WARD_RODING>": 686,
  "<WARD_SANDERSTEAD>": 687,
  "<WARD_SANDS_END>": 688,
  "<WARD_SELHURST>": 689,
  "<WARD_SELSDON_&_ADDINGTON_VILLAGE>": 690,
  "<WARD_SELSDON_VALE_&_FORESTDALE>": 691,
  "<WARD_SEVEN_KINGS>": 692,
  "<WARD_SEVEN_SISTERS>": 693,
  "<WARD_SHACKLEWELL>": 694,
  "<WARD_SHADWELL>": 695,
  "<WARD_SHAFTESBURY_&_QUEENSTOWN>": 696,
  "<WARD_SHEPHERD'S_BUSH_GREEN>": 697,
  "<WARD_SHIRLEY_NORTH>": 698,
  "<WARD_SHIRLEY_SOUTH>": 699,
  "<WARD_SHIRLY_SOUTH>": 700,
  "<WARD_SHOOTERS_HILL>": 701,
  "<WARD_SHORTLANDS_&_PARK_LANGLEY>": 702,
  "<WARD_SIDCUP>": 703,
  "<WARD_SLADE_GREEN_&_NORTHEND>": 704,
  "<WARD_SOUTH_ACTON>": 705,
  "<WARD_SOUTH_BALHAM>": 706,
  "<WARD_SOUTH_BEDDINGTON_&_ROUNDSHAW>": 707,
  "<WARD_SOUTH_BERMONDSEY>": 708,
  "<WARD_SOUTH_CROYDON>": 709,
  "<WARD_SOUTH_HAMPSTEAD>": 710,
  "<WARD_SOUTH_HORNCHURCH>": 711,
  "<WARD_SOUTH_NORWOOD>": 712,
  "<WARD_SOUTH_RICHMOND>": 713,
  "<WARD_SOUTH_RUISLIP>": 714,
  "<WARD_SOUTH_TOTTENHAM>": 715,
  "<WARD_SOUTH_TWICKENHAM>": 716,
  "<WARD_SOUTH_WOODFORD>": 717,
  "<WARD_SOUTHALL_BROADWAY>": 718,
  "<WARD_SOUTHALL_GREEN>": 719,
  "<WARD_SOUTHALL_WEST>": 720,
  "<WARD_SOUTHBURY>": 721,
  "<WARD_SOUTHFIELD>": 722,
  "<WARD_SOUTHFIELDS>": 723,
  "<WARD_SOUTHGATE>": 724,
  "<WARD_SPITALFIELDS_&_BANGLATOWN>": 725,
  "<WARD_SPRINGFIELD>": 726,
  "<WARD_SQUIRREL'S_HEATH>": 727,
  "<WARD_ST._ALBAN'S>": 728,
  "<WARD_ST._ANDREW'S>": 729,
  "<WARD_ST._ANN'S>": 730,
  "<WARD_ST._DUNSTAN'S>": 731,
  "<WARD_ST._EDWARD'S>": 732,
  "<WARD_ST._GEORGE'S>": 733,
  "<WARD_ST._GILES>": 734,
  "<WARD_ST._HELEN'S>": 735,
  "<WARD_ST._HELIER>": 736,
  "<WARD_ST._HELIER_EAST>": 737,
  "<WARD_ST._HELIER_WEST>": 738,
  "<WARD_ST._JAMES>": 739,
  "<WARD_ST._JAMES'S>": 740,
  "<WARD_ST._KATHARINE'S_&_WAPPING>": 741,
  "<WARD_ST._MARGARETS_&_NORTH_TWICKENHAM>": 742,
  "<WARD_ST._MARK'S_&_SEETHING_WELLS>": 743,
  "<WARD_ST._MARTIN'S>": 744,
  "<WARD_ST._MARY_CRAY>": 745,
  "<WARD_ST._MARY'S>": 746,
  "<WARD_ST._MARY'S_&_ST._JAMES>": 747,
  "<WARD_ST._MARY'S_&_ST._JAMES'>": 748,
  "<WARD_ST._MARY'S_PARK>": 749,
  "<WARD_ST._PANCRAS_&_SOMERS_TOWN>": 750,
  "<WARD_ST._PAUL'S_CRAY>": 751,
  "<WARD_ST._PETER'S>": 752,
  "<WARD_ST._PETER'S_&_CANALSIDE>": 753,
  "<WARD_STAMFORD_HILL_WEST>": 754,
  "<WARD_STANLEY>": 755,
  "<WARD_STANMORE>": 756,
  "<WARD_STEPNEY_GREEN>": 757,
  "<WARD_STOCKWELL_EAST>": 758,
  "<WARD_STOCKWELL_WEST_&_LARKHALL>": 759,
  "<WARD_STOKE_NEWINGTON>": 760,
  "<WARD_STONEBRIDGE>": 761,
  "<WARD_STONECOT>": 762,
  "<WARD_STRATFORD>": 763,
  "<WARD_STRATFORD_AND_NEW_TOWN>": 764,
  "<WARD_STRATFORD_OLYMPIC_PARK>": 765,
  "<WARD_STREATHAM_COMMON_&_VALE>": 766,
  "<WARD_STREATHAM_HILL_EAST>": 767,
  "<WARD_STREATHAM_HILL_WEST_&_THORNTON>": 768,
  "<WARD_STREATHAM_SOUTH>": 769,
  "<WARD_STREATHAM_ST._LEONARD'S>": 770,
  "<WARD_STREATHAM_WELLS>": 771,
  "<WARD_STROUD_GREEN>": 772,
  "<WARD_SUDBURY>": 773,
  "<WARD_SURBITON_HILL>": 774,
  "<WARD_SURREY_DOCKS>": 775,
  "<WARD_SUTTON_CENTRAL>": 776,
  "<WARD_SUTTON_NORTH>": 777,
  "<WARD_SUTTON_SOUTH>": 778,
  "<WARD_SUTTON_WEST_&_EAST_CHEAM>": 779,
  "<WARD_SYDENHAM>": 780,
  "<WARD_SYON_&_BRENTFORD_LOCK>": 781,
  "<WARD_SELSDON_AND_BALLARDS>": 782,
  "<WARD_SHIRLEY>": 783,
  "<WARD_SNARESBROOK>": 784,
  "<WARD_SOUTH_CAMBERWELL>": 785,
  "<WARD_ST._MICHAEL'S>": 786,
  "<WARD_TEDDINGTON>": 787,
  "<WARD_TELEGRAPH_HILL>": 788,
  "<WARD_THAMES_VIEW>": 789,
  "<WARD_THAMESFIELD>": 790,
  "<WARD_THAMESMEAD_EAST>": 791,
  "<WARD_THAMESMEAD_MOORINGS>": 792,
  "<WARD_THE_WRYTHE>": 793,
  "<WARD_THORNTON_HEATH>": 794,
  "<WARD_THURLOW_PARK>": 795,
  "<WARD_TOKYNGTON>": 796,
  "<WARD_TOLLINGTON>": 797,
  "<WARD_TOLWORTH>": 798,
  "<WARD_TOOTING_BEC>": 799,
  "<WARD_TOOTING_BROADWAY>": 800,
  "<WARD_TOTTENHAM_CENTRAL>": 801,
  "<WARD_TOTTENHAM_HALE>": 802,
  "<WARD_TOTTERIDGE_&_WOODSIDE>": 803,
  "<WARD_TOWER>": 804,
  "<WARD_TOWN>": 805,
  "<WARD_TRINITY>": 806,
  "<WARD_TUDOR>": 807,
  "<WARD_TUFNELL_PARK>": 808,
  "<WARD_TWICKENHAM_RIVERSIDE>": 809,
  "<WARD_TACHBROOK>": 810,
  "<WARD_THE_LANE>": 811,
  "<WARD_UNDERHILL>": 812,
  "<WARD_UPMINSTER>": 813,
  "<WARD_UPPER_EDMONTON>": 814,
  "<WARD_UPPER_WALTHAMSTOW>": 815,
  "<WARD_UXBRIDGE>": 816,
  "<WARD_UPPER_NORWOOD>": 817,
  "<WARD_VALENCE>": 818,
  "<WARD_VALENTINES>": 819,
  "<WARD_VALLEY>": 820,
  "<WARD_VAUXHALL>": 821,
  "<WARD_VICTORIA>": 822,
  "<WARD_VILLAGE>": 823,
  "<WARD_VINCENT_SQUARE>": 824,
  "<WARD_VINTRY>": 825,
  "<WARD_VASSALL>": 826,
  "<WARD_WADDON>": 827,
  "<WARD_WALBROOK>": 828,
  "<WARD_WALHAM_GREEN>": 829,
  "<WARD_WALL_END>": 830,
  "<WARD_WALLINGTON_NORTH>": 831,
  "<WARD_WALLINGTON_SOUTH>": 832,
  "<WARD_WALPOLE>": 833,
  "<WARD_WANDLE>": 834,
  "<WARD_WANDSWORTH_COMMON>": 835,
  "<WARD_WANDSWORTH_TOWN>": 836,
  "<WARD_WANSTEAD_PARK>": 837,
  "<WARD_WANSTEAD_VILLAGE>": 838,
  "<WARD_WATERLOO_&_SOUTH_BANK>": 839,
  "<WARD_WEALDSTONE_NORTH>": 840,
  "<WARD_WEALDSTONE_SOUTH>": 841,
  "<WARD_WEAVERS>": 842,
  "<WARD_WELSH_HARP>": 843,
  "<WARD_WEMBLEY_CENTRAL>": 844,
  "<WARD_WEMBLEY_HILL>": 845,
  "<WARD_WEMBLEY_PARK>": 846,
  "<WARD_WENDELL_PARK>": 847,
  "<WARD_WEST_BARNES>": 848,
  "<WARD_WEST_DRAYTON>": 849,
  "<WARD_WEST_DULWICH>": 850,
  "<WARD_WEST_END>": 851,
  "<WARD_WEST_FINCHLEY>": 852,
  "<WARD_WEST_GREEN>": 853,
  "<WARD_WEST_HAM>": 854,
  "<WARD_WEST_HAMPSTEAD>": 855,
  "<WARD_WEST_HARROW>": 856,
  "<WARD_WEST_HEATH>": 857,
  "<WARD_WEST_HENDON>": 858,
  "<WARD_WEST_HILL>": 859,
  "<WARD_WEST_KENSINGTON>": 860,
  "<WARD_WEST_PUTNEY>": 861,
  "<WARD_WEST_THAMESMEAD>": 862,
  "<WARD_WEST_THORNTON>": 863,
  "<WARD_WEST_TWICKENHAM>": 864,
  "<WARD_WEST_WICKHAM>": 865,
  "<WARD_WESTBOURNE>": 866,
  "<WARD_WHALEBONE>": 867,
  "<WARD_WHETSTONE>": 868,
  "<WARD_WHITE_CITY>": 869,
  "<WARD_WHITE_HART_LANE>": 870,
  "<WARD_WHITECHAPEL>": 871,
  "<WARD_WHITEWEBBS>": 872,
  "<WARD_WHITTON>": 873,
  "<WARD_WILLESDEN_GREEN>": 874,
  "<WARD_WILLIAM_MORRIS>": 875,
  "<WARD_WIMBLEDON_PARK>": 876,
  "<WARD_WIMBLEDON_TOWN_&_DUNDONALD>": 877,
  "<WARD_WINCHMORE_HILL>": 878,
  "<WARD_WOOD_END>": 879,
  "<WARD_WOOD_STREET>": 880,
  "<WARD_WOODBERRY_DOWN>": 881,
  "<WARD_WOODHOUSE>": 882,
  "<WARD_WOODSIDE>": 883,
  "<WARD_WOOLWICH_ARSENAL>": 884,
  "<WARD_WOOLWICH_COMMON>": 885,
  "<WARD_WOOLWICH_DOCKYARD>": 886,
  "<WARD_WORCESTER_PARK_NORTH>": 887,
  "<WARD_WORCESTER_PARK_SOUTH>": 888,
  "<WARD_WORMHOLT>": 889,
  "<WARD_WANSTEAD>": 890,
  "<WARD_YEADING>": 891,
  "<WARD_YIEWSLEY>": 892,
  "<TYPE_DWELLING_FIRE>": 893,
  "<TYPE_OUTDOOR_FIRE>": 894,
  "<TYPE_FALSE_ALARM>": 895,
  "<TYPE_SPECIAL_SERVICE>": 896,
  "<STOP_AFA>": 897,
  "<STOP_ALLEGED_FIRE_RISK>": 898,
  "<STOP_CHIMNEY_FIRE>": 899,
  "<STOP_FALSE_ALARM___GOOD_INTENT>": 900,
  "<STOP_FALSE_ALARM___MALICIOUS>": 901,
  "<STOP_FLOOD_CALL_ATTENDED___BATCH_MOBILISED>": 902,
  "<STOP_LATE_CALL>": 903,
  "<STOP_PRIMARY_FIRE>": 904,
  "<STOP_SECONDARY_FIRE>": 905,
  "<STOP_SPECIAL_SERVICE>": 906,
  "<STOP_STANDBY>": 907,
  "<STOP_USE_OF_SPECIAL_OPERATIONS_ROOM>": 908,
  "<STOP_OTHER>": 909,
  "<PROP_AIRCRAFT>": 910,
  "<PROP_BOAT>": 911,
  "<PROP_DWELLING>": 912,
  "<PROP_NON_RESIDENTIAL>": 913,
  "<PROP_OTHER_RESIDENTIAL>": 914,
  "<PROP_OUTDOOR>": 915,
  "<PROP_OUTDOOR_STRUCTURE>": 916,
  "<PROP_RAIL_VEHICLE>": 917,
  "<PROP_ROAD_VEHICLE>": 918,
  "<PROP_UNKNOWN>": 919,
  "<TEMP_FREEZING>": 920,
  "<TEMP_COLD>": 921,
  "<TEMP_MILD>": 922,
  "<TEMP_WARM>": 923,
  "<TEMP_HOT>": 924,
  "<RAIN_NONE>": 925,
  "<RAIN_LIGHT>": 926,
  "<RAIN_MOD>": 927,
  "<RAIN_HEAVY>": 928,
  "<WIND_CALM>": 929,
  "<WIND_BREEZY>": 930,
  "<WIND_STRONG>": 931,
  "<WIND_STORM>": 932,
  "<DOW_MON>": 933,
  "<DOW_TUE>": 934,
  "<DOW_WED>": 935,
  "<DOW_THU>": 936,
  "<DOW_FRI>": 937,
  "<DOW_SAT>": 938,
  "<DOW_SUN>": 939,
  "<HOUR_0>": 940,
  "<HOUR_1>": 941,
  "<HOUR_2>": 942,
  "<HOUR_3>": 943,
  "<HOUR_4>": 944,
  "<HOUR_5>": 945,
  "<HOUR_6>": 946,
  "<HOUR_7>": 947,
  "<HOUR_8>": 948,
  "<HOUR_9>": 949,
  "<HOUR_10>": 950,
  "<HOUR_11>": 951,
  "<HOUR_12>": 952,
  "<HOUR_13>": 953,
  "<HOUR_14>": 954,
  "<HOUR_15>": 955,
  "<HOUR_16>": 956,
  "<HOUR_17>": 957,
  "<HOUR_18>": 958,
  "<HOUR_19>": 959,
  "<HOUR_20>": 960,
  "<HOUR_21>": 961,
  "<HOUR_22>": 962,
  "<HOUR_23>": 963,
  "<MONTH_JAN>": 964,
  "<MONTH_FEB>": 965,
  "<MONTH_MAR>": 966,
  "<MONTH_APR>": 967,
  "<MONTH_MAY>": 968,
  "<MONTH_JUN>": 969,
  "<MONTH_JUL>": 970,
  "<MONTH_AUG>": 971,
  "<MONTH_SEP>": 972,
  "<MONTH_OCT>": 973,
  "<MONTH_NOV>": 974,
  "<MONTH_DEC>": 975
}